<?php
// Heading
$_['heading_title'] = '已完成訂購';
$_['heading_title_fail'] = '未完成訂購';

// Text
//$_['text_customer'] = '<p>您的訂單已經成功送出，我們會在第一時間進行處理！</p><p>您可以到 <a href="%s">會員中心</a> 點擊 <a href="%s">訂購記錄</a>查看您的訂單, </p><p>如果您購買的是下載類商品請至會員中心 <a href="%s">下載</a></p><p>如有任何問題或意見，請 <a href="%s">聯繫我們</a>.</p><p>感謝您的訂購！</p>';
$_['text_customer'] = '<p>感謝您的購買！系統已發送確認信至您的Email信箱。</p><p>若對訂單內容獲訂單處理流程有任何問題，</p><p>您可利用訂單號碼上網查詢</p>';
$_['text_guest']    = '<p>您的訂單已經成功送出，我們會在第一時間進行處理！</p><p>如有任何問題或意見，請 <a href="%s">聯繫我們</a>.</p><p>感謝您的訂購！</p>';
$_['text_service']  = '<p>霹靂網商品客服信箱：store@pili.com.tw</p><p>霹靂網商品客服電話：(05) 622-6442</p>';
$_['text_back_home'] = '回商城首頁';
$_['text_order_list'] = '查詢訂單';
$_['text_basket']   = '購物車';
$_['text_checkout'] = '結帳';
$_['text_success']  = '購買成功';
$_['text_fail']     = '交易失敗';
$_['text_failmsg']  = '<p>您未能完成交易流程，請確認信用卡交易過程中是否有以下情況：</p><br><p>1.信用卡未開卡或已過期</p><p>2.訂單金額超過單日線上購物額度</p><p>3.信用卡資料輸入錯誤</p><br><p>若非上述原因導致交易失敗，請聯繫您的信用卡發卡公司。</p>';
$_['text_result']   = '交易結果';

?>