<?php
// Heading
$_['heading_title']        = '隱私權聲明';

// Text
$_['text_intro']           = '【波比特霹靂布袋戲APP聲明】';
$_['text_content']         = '本「霹靂布袋戲」應用程式(以下稱本程式)係由「霹靂國際多媒體股份有限公司」委託「波比特科技股份有限公司」(以下稱bobitag)開發製作，為了服務您利用本程式完成購物及其他加值服務，您須以霹靂網(www.pili.com.tw)的會員帳號登入，並同意由bobitag的系統伺服器：(1)自霹靂網伺服器存取您的會員帳號資料；(2)儲存您因使用本程式所產生的瀏覽、購物紀錄。

若您將來刪除本程式，bobitag系統伺服器仍會保留您使用本程式而留存的霹靂網會員帳號資料及瀏覽、購物資料，以保障您在霹靂網保有會員資格期間的資料完整及會員權利。';
$_['text_if1']             = '若您選擇<b>同意</b> : <br>系統將自動存取您在霹靂網的會員資料，以加速您使用購物與相關各項服務。';
$_['text_if2']             = '如您選擇<span style="color:#434343;">不登入霹靂網會員帳號</span>，將無法使用本程式的購物及加值服務，但仍可使用本程式的一般瀏覽功能。';
$_['text_check']           = '我已閱讀以上聲明並同意該聲明事項';

// Entry
$_['entry_agree']          = '同意';
$_['entry_disagree']       = '不同意';
$_['button_ok']            = '確定';

// Error
$_['error_notcheck']       = '請勾選「我已閱讀以上聲明並同意該聲明事項」欄位。';
?>
